<div class="row">
	<div class="col-md-12">
		<h4>Акции, скидки, купоны, бонусы и специальные предложения от более 10.000 компаний.</h4>
<br>
<p>Дейлис несет новую философию покупок для тебя и твоих друзей. Отбирает уникальные места города {{$city->name}}! Рекомендует лучшее! Гарантирует качество!</p>
<p>На нашем сервисе Dailyes размер скидки и акции достигает 90% и каждый день появляются новые предложения. Легко и приятно пользоваться услугами и приобретать подарки со скидкой для друзей и близких без вреда бюджету.</p>
<p>Экономить деньги нужно правильно - пользуясь выгодными предложениями и распродажами. Для этого есть мы. У нас собраны акции, скидки и предложения от разнообразных компаний. Регистрируйтесь на нашем сайте, получайте возможность купить со скидкой интересующий вас товар или услугу. На нашем сайте dailyes.ru, вы можете получить необходимую и интересующую вас информацию и наслаждайтесь выгодными покупками и дешевыми услугами!</p>
<p>На нашем сайте dailyes.ru вы найдете компании города {{$city->name}} в следующих категориях услуг:</p>
<ul style="flex-direction: column;align-items: flex-start;">
    <li style="list-style-type: square;flex: 1 100%;    list-style-position: inside;"> Кафе, бары и рестораны – пицца, суши, роллы и другие ваши любимые блюда;</li>
    <li style="list-style-type: square;flex: 1 100%;    list-style-position: inside;"> Медицинские клиники – от стоматологии до гинекологии;</li>
    <li style="list-style-type: square;flex: 1 100%;    list-style-position: inside;"> Салоны красоты – СПА-процедуры, маникюр, педикюр, эпиляция, массажа и многое другое;</li>
    <li style="list-style-type: square;flex: 1 100%;    list-style-position: inside;"> Автосервисы и автосалоны – от ремонта подвески до покупки нового автомобиля;</li>
    <li style="list-style-type: square;flex: 1 100%;    list-style-position: inside;"> Фитнес клубы – от групповых занятий до абонемента в зал на длительный период;</li>
    <li style="list-style-type: square;flex: 1 100%;    list-style-position: inside;"> Гостиничные комплексы и отели – бронирование гостиницы в городе или загородного комплекса у реки;</li>
    <li style="list-style-type: square;flex: 1 100%;    list-style-position: inside;"> Интернет-магазины – от одежды до продуктов;</li>
    <li style="list-style-type: square;flex: 1 100%;    list-style-position: inside;"> Развлечения - отдых для взрослых и детей.</li>
</ul>
<p>Мы сотрудничаем только с проверенными партнерами, которые предоставляют нашим пользователям качественные услуги и товары по самым выгодным ценам. С каждым из них мы договариваемся о лучших условиях для Вас.</p>
	</div>
</div>