<div class="row">
<div class="col-md-12">
	<h4>На dailyes.ru собрано более 10.000 компаний с актуальной информацией по проходящим акциям с апецпредложениям в городе {{$city->name}}.</h4>
	<br>
<p>Если Вы обожаете покупать много, а платить мало, если для Вас имеет большое значение не только сама покупка, но и ее стоимость, то совершайте максимум возможных покупок, используя самую полную информацию о скидках и распродажах на нашем высокоинформативном сайте!</p>
<p>Дейлис — это уникальная возможность сэкономить до 90% на любых покупках в вашем городе. Поднимайте себе настроение, забудьте о проблемах, и пусть знакомые завидуют тому, как вам удается всегда хорошо выглядеть, обедать в лучших ресторанах и покупать дорогие гаджеты. Dailyes — это лучший сайт о самых интересных событиях города {{$city->name}}. Мы знаем куда сходить в г. {{$city->name}} с девушкой, с парнем или большой компанией. Мы советуем любые варианты отдыха в городе — концерты, отдых в парках, достопримечательности для экскурсий, места, куда можно сходить с ребенком, выставки, театры, шоу, спортивные мероприятия, места для активного отдыха и отдыха с семьей, и многое другое.</p>
</div>
</div>


