<div class="row">
<div class="col-md-12">
	<h4>{{$tag->slide->name}} в {{date('Y')}} году в г. {{$city->name}}</h4>
<br>
<p>Мы собрали для вас {{$tag->slide->name}} в г. {{$city->name}} и составили из них список самых популярных и востребованных по мнению пользователей нашего сервиса, которые каждый день посещают Дейлис, с целью получения полезной для себя информации, а также экономии своего времени и бюджета.</p>

<p>Нашей командой была проверена актуальная информация об услугах, акциях, специальных предложениях и отзывах по каждой размещённой на нашем сайте компании, благодаря чему, вы можете быть уверенными, что вся указанная информация соответствует действительности.</p>

<p>Многие компании в г. {{$city->name}} регулярно проводят акции, дарят клиентам скидки. Именно поэтому, составленный нами {{$tag->slide->name}} постоянно обновляется, что позволяет вам быть в курсе всех новостей по интересующей вас компании в одном месте.</p>

<p>Сайт dailyes.ru является современным сервисом, позволяющим найти акцию или скидку в интересующем вас городе в режиме онлайн. На нашем сайте представлена подробная информация про заинтересовавшую вас акцию или компанию, что позволит вам ответить на все возможно интересующие вас вопросы.</p>

<p>Следите за акциями и скидками в г. {{$city->name}} вместе с Dailyes.</p>
</div>
</div>
