<div class="row">
	<div class="col-md-12">
		<h4>Рекомендуемые акции, скидки и специальные предложения на товары и услуги в г. {{$city->name}}.</h4>
<br>
<p>Одна из главных наших задач — сделать так, чтобы пользователи быстро и легко находили интересную и выгодную акцию. Поэтому мы сделали специальную подборку по рекомендуемым акциям, которая основана на оценках и на оставленных отзывах пользователями нашего сервиса.</p>

<p>На сервисе Дейлис, в настоящий момент, собрано более 10 000 компаний, которые публикуют распродажи и сезонные скидки. Мы постоянно его пополняем и тщательно следим за актуальностью информации. Мы постоянно развиваем и совершенствуем сервис, делаем все возможное, чтобы dailyes.ru стал одним из ваших постоянных и любимых адресов. Независимость и честность являются ключевыми элементами нашей редакционной политики. Мы не пишем заказных рецензий и не занимаемся скрытой рекламой.</p>
	</div>
</div>