<div class="row">
	<div class="col-md-12">
		<h4>Новые акции и специальные предложения в городе {{$city->name}}.</h4>
<br>
<p>Утверждение о том, что скидки и распродажи позволяют покупать товар или услугу по самым низким ценам в наше время, имеет особое значение. И тот, кто в числе первых успевает узнать о планируемых скидках и распродажах сегодня, тот всегда покупает все, что хочется по самым привлекательным ценам!</p>

<p>На нашем сайте dailyes.ru собраны акции которые проходят сегодня, скидки дня, купоны недели и спецпредложения месяца от разных компаний в городе {{$city->name}}. Вы можете бесплатно воспользоваться полученной на нашем сайте информацией и воспользоваться услугами автомойки, аквапарка, бургерной, кофейни, ночного клуба, торгового центра, магазина детской одежды, отеля или дома отдыха, бани, сервиса по доставке цветов, танцевальной школы, фитнес клуба, фотосалона, антикафе, караоке-бара, ломбарда, услугами пабов, сауны с бассейном, парикмахерской, химчистки, автошколы, ателье, больницы, клиники, компьютерного клуба, магазина нижнего белья, магазина игрушек, магазина часов, строительного магазина, боулинга и многих других местах. </p>
	</div>
</div>