<div class="row">
<!-- <div class="col-md-12"> -->
	<h4>Удобный выбор мест и услуг со скидкой в городе {{$city->name}}.</h4>
<br>
<p>На нашем сайте dailyes.ru Вы сможете узнать о том, как и где можно выгодно покупать в городе {{$city->name}}. Актуальная информация про скидки и акции, поможет Вам недорого приобрести продукцию большого количества торговых марок. Экономя значительные средства на ежедневных покупках, у Вас появляется уникальная возможность приобрести незапланированную вещь, а также значительно улучшить свое материальное положение. Собранная на сайте информация про акции в супермаркетах и скидки на билеты, будет полезна не только экономным хозяйкам, но и другим покупателям, занятым поиском нужного товара или услуги. Наш труд принесет осведомленность покупателям обо всех распродажах и скидках в компаниях каждого региона России.</p>

<p>На Дейлис собраны акции, скидки, купоны и спецпредложения от разных компаний в городе {{$city->name}}. Вы можете бесплатно воспользоваться полученной на нашем сайте информацией и воспользоваться услугами квестов, ювелирного салона, веломагазина, страховой компании, аптеки, магазина для хобби и творчества, магазина бытовой химии, магазина для рыбалки и охоты, мебельного магазина, музыкального магазина, турфирмы и многих других местах. </p>
<!-- </div> -->
</div>