<div class="row">
	<div class="col-md-12">
		<h4>Популярные акции, скидки, купоны, промокоды и специальные предложения на товары и услуги в г. {{$city->name}}.</h4>
<br>
<p>Получив на нашем сайте dailyes.ru информацию по популярным акции, вы можете не сомневаться в качестве результата. Дейлис сотрудничает с проверенными партнерами, которые предоставляют вам услуги и товары высокого качества.</p>

<p>Если вам надоело платить за все по полной стоимости, то самое время начать пользоваться купонами Dailyes. Ежедневно появляются новые акции со скидками в городе, поэтому мы уверены – каждый найдет для себя выгодное предложение.</p>

<p>На нашем сайте собраны акции, скидки, купоны и спецпредложения для детей, взрослых и пенсионеров от разных компаний в городе {{$city->name}}. Вы можете бесплатно воспользоваться полученной на нашем сайте информацией и воспользоваться услугами аптеки, супермаркета, книжного магазина, кондитерской, магазина бытовой техники, магазина обуви, магазина сумок, магазина аксессуаров, детского развлекательного центра, барбершопа, SPA салона, стоматологической клиники и многих других местах вашего города. </p>
	</div>
</div>