<template>
    <a-modal v-model="visible" footer='' width="80%" title="Правила рассылок" @ok="handleOk">


            <p><strong>Общие положения</strong></p>
            <ol>
                <li>Настоящие правила (Правила) определяют условия и порядок рассылки информационных и рекламных
                    сообщений, осуществляемой Владельцем Сайта Пользователям.
                </li>
                <li>Правила являются публичной офертой в соответствии со ст. 437 Гражданского кодекса Российской
                    Федерации. Подписка на рассылку на Сайте означает полный и безоговорочный акцепт Правил
                    Пользователем.
                </li>
                <li>В случае несогласия Пользователя с каким-либо из положений Правил, Пользователь обязан воздержаться
                    от совершения действий, направленных на подписку на рассылку.
                </li>
                <li>Правила и отношения между Пользователем и Владельцем Сайта, возникающие в связи с подпиской на
                    информационные и/или рекламные рассылки, регулируются и подлежат толкованию в соответствии с
                    законодательством Российской Федерации.
                </li>
            </ol>
            <p><strong><br>Терминология</strong></p>
            <p><span style="color: rgb(53, 152, 219);">Сайт</span> – интернет-ресурс, размещенный в сети Интернет по
                адресу <span style="color: rgb(0, 0, 0);"><a href="http://www.dailyes.ru" style="color: rgb(0, 0, 0);">www.dailyes.ru</a></span><br>Владелец
                Сайта – ФИО (ИНН);<br><span style="color: rgb(53, 152, 219);">Пользователь</span> – физическое лицо,
                обладающее необходимой дееспособностью для заключения и исполнения Правил и осуществляющее доступ к
                Сайту;<br><span style="color: rgb(53, 152, 219);">Сообщения</span> – информационные сообщения, в том
                числе новостного и рекламного характера (любого вида реклама), связанные с Сайтом и/или тематикой Сайта;<br><span
                    style="color: rgb(53, 152, 219);">Подписка на рассылку</span> – действия Пользователя при
                использовании Сайта, направленные на систематическое получение от Владельца Сайта Сообщений;<br><span
                    style="color: rgb(53, 152, 219);">Партнеры</span> –&nbsp; третьи лица, выступающие в качестве
                поставщиков товаров/ услуг, доступных посредством Сайта и/или интернет-ресурсов и/или иных продуктов.
            </p>
            <p><strong>Условия рассылки Сообщений</strong></p>
            <ol>
                <li>Принимая условия Правил, Пользователь выражает свое согласие на получение от Владельца Сайта и/или
                    Партнеров по адресу электронной почты, указанному Пользователем при подписке на рассылку, Сообщений.
                </li>
                <li>Владелец Сайта исходит из того, что подписка на рассылку осуществляется непосредственно
                    Пользователем, а также что адрес электронной почты, указанный Пользователем при подписке на
                    рассылку, является корректным и принадлежит Пользователю. Ответственность за правомерность
                    предоставления данных Пользователя при подписке на рассылку и их достоверность несет исключительно
                    Пользователь.
                </li>
                <li>Пользователь вправе в любое время отказаться от получения Сообщений путем перехода по
                    соответствующей ссылке, содержащейся в Сообщении.
                </li>
                <li>Пользователь вправе знакомиться с Правилами путем перехода по гиперссылке «Правила рассылки» на
                    странице Сайта.
                </li>
            </ol>
            <p><strong><br>Прочее</strong></p>
            <ol>
                <li>Надлежащим адресом Владельца Сайта для направления юридически значимых сообщений является:</li>
                <li>Правила могут быть изменены Владельцем Сайта без специального уведомления путем размещения по тому
                    же адресу новой редакции Правил, которая вступает в силу с момента ее размещения в сети Интернет,
                    если иное не предусмотрено новой редакцией Правил.
                </li>
            </ol>

    </a-modal>
</template>

<script>
    export default {
        data() {
            return {
                visible: false,
            };
        },
        mounted() {

            this.$bus.$on('showrulesmailing', () => {
                this.showModal()
            });
        },
        methods: {
            showModal() {
                this.visible = true;
            },
            handleOk(e) {

                this.visible = false;
            },
        },
    };
</script>
