<template>
    <a-modal v-model="visible"  footer='' width="80%" title="Правила размещения" @ok="handleOk">

            <p><span style="color: rgb(53, 152, 219);"><strong><span style="color: rgb(0, 0, 0);">У нас есть всего 10 ограничений</span><br></strong></span>
            </p>
            <ol>
                <li>Мы не можем рекламировать то, что запрещено законом о рекламе и другими законодательными актами
                    Российской Федерации.
                </li>
                <li>Мы не упоминаем в тексте алкогольные бренды, сигареты и табак.</li>
                <li>Мы не пишем об алкоголе в позитивном и призывном ключе.</li>
                <li>Мы не упоминаем сторонние бренды и торговые марки (то есть бренды и ТМ, которыми вы не владеете).
                    Исключение: официальное подтверждение, что собственники брендов / ТМ не против использования своих
                    товарных знаков в вашей рекламе.
                </li>
                <li>Если вы хотите, чтобы мы написали, что вы самые (большие, древние, интересные и т. п.), мы попросим
                    у вас документы, которые подтверждают это. Например, ссылку на независимое маркетинговое
                    исследование.
                </li>
                <li>Мы не размещаем акции, которые связаны с эзотерикой, магией, целительством, просветлением и тому
                    подобным.
                </li>
                <li>Мы не размещаем акции, которые касаются острых политических / религиозных тем (дискуссионные клубы,
                    лекции, марши, пикеты, демонстрации, выступления политиков и прочее).
                </li>
                <li>Мы не пишем об акциях, у которых нет информационного повода. То есть, когда нельзя ответить на
                    вопрос «Что происходит / будет происходить?».
                </li>
                <li>В информации об акции, мы пишем только про одну акцию.</li>
                <li>Под одним названием мы публикуем информацию только об одной компании.</li>
            </ol>
            <p>&nbsp;</p>
            <p><span style="color: rgb(53, 152, 219);"><strong><span style="color: rgb(0, 0, 0);">Что важно знать про фотографии</span><br></strong></span>
            </p>
            <ol>
                <li>Если вы используете фото со сторонних ресурсов, вам необходимо подтвердить право на использование
                    этих материалов.
                </li>
                <li>Мы не ставим фото плохого разрешения к акции или компании.</li>
                <li>Мы не размещаем любительские фото. Признаки профессиональных иллюстраций: высокое качество
                    изображения, художественная работа с цветом и светом, правильно построенная композиция.
                </li>
                <li>Фотография особенно важна. Именно она привлекает внимание читателей к вашему событию или компании.
                    Требования для фото: высокое качество изображения; профессиональное исполнение; содержание, которое
                    отражает всю суть. Если у вас не найдется подходящей иллюстрации, мы предложим на выбор от 3 до 5
                    фотографий (из интернета). Вам будет нужно выбрать из них.
                </li>
                <li>Мы не публикуем фото, на которых изображены сторонние бренды / ТМ (которыми вы не владеете).
                    Исключение: официальное подтверждение, что собственники брендов / ТМ не против использования своих
                    товарных знаков в вашей рекламе.
                </li>
                <li>Мы не публикуем фото и видео с выпивающими / пьяными / чокающимися людьми и с людьми, которые похожи
                    на пьяных.
                </li>
                <li>Мы не публикуем изображения детей и подростков в акциях, которые связаны с оружием (даже
                    бутафорским), приемом алкоголя и другими событиями 18+.
                </li>
                <li>Мы не публикуем фото с голыми людьми. Обнаженность человеческого тела на фотографиях допускается в
                    рамках того, что открывает / прикрывает бикини.
                </li>
                <li>Мы не публикуем фото с изображением физического насилия или его серьезных последствий (например,
                    фото отрезанных конечностей).
                </li>
                <li>Мы не публикуем фото с логотипами и водяными знаками.</li>
            </ol>
            <p>&nbsp;</p>
            <p><span style="color: rgb(53, 152, 219);">Наш портал не несет ответственности за незаконное использование иллюстраций, которые вы разместили на нашем сайте. Любые претензии, связанные с материалами рекламодателей, направляются непосредственно рекламодателям. </span>
            </p>

    </a-modal>
</template>

<script>
    export default {
        data() {
            return {
                visible: false,
            };
        },
        mounted() {

            this.$bus.$on('showrules', () => {
                this.showModal()
            });
        },
        methods: {
            showModal() {
                this.visible = true;
            },
            handleOk(e) {

                this.visible = false;
            },
        },
    };
</script>
